Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-tilskudd-til-ny-soersamisk-nyhetsside-paa-nett.html.tmx
Source language: nob
Languages: sme

source: PRM: Tilskudd til ny sørsamisk nyhetsside på nett
sme: PRD: Doarju ođđa lullisámi ođasneahttabáikki

source: Sametingsrådet har bevilget støtte til samiske språkprosjekter, og i denne omgang har de prioritert språkprosjekter i sør-, pite- og lulesamiske områder.
sme: Sámediggeráđđi lea juolludan ruđa sámi giellaprošeavttaide, ja lea dán háve vuoruhan giellaprošeavttaid lulli-, bidum- ja julevsámi guovllus.

source: Blant annet får Rørosnytt 300.000 kr i støtte til etablering av en sørsamisk nyhetsside på nett.
sme: Earret eará oažžu Rørosnytt 300.000 ruvnno ásahit ođđa lullisámegiel ođasneahttabáikki.

source: – Sørsamisk språk er nå på vei til å styrkes etter å ha vært sterkt truet.
sme: – Lullisámegiella lea nanusmuvvame maŋŋel go lea leamaš garrasit áitojuvvon.

source: Å etablere en sørsamisk nyhetskanal kan ha stor betydning for styrking av sørsamisk som hverdagsspråk, sier sametingspresident Aili Keskitalo.
sme: Ásahit lullisámegiel ođaskanála sáhttá mearkkašit hui olu dan dáfus ahte lullisámegiella nannejuvvo beaivválaš giellan, dadjá sámediggepresideanta Aili Keskitalo.

source: Formål med prosjektet er å etablere en nettside på sørsamisk med nyheter som berører sørsamene, og få på plass en sørsamisk redaksjon.
sme: Prošeavttas lea mihttun ásahit lullisámegiel ođasneahttabáikki mas leat ođđasat mat gusket lullisápmelaččaide, ja oažžut sadjái lullisámegielat doaimmahusa.

source: – Vi ser det som viktig at sørsamene har tilgang på nyheter og andre aktuelle saker på sitt eget språk.
sme: – Min mielas lea dehálaš ahte lullisápmelaččat ožžot ođđasiid ja eará áigeguovdilis áššiid iežaset gillii.

source: Denne nettsiden vil både styrke og utvikle sørsamisk, sier Keskitalo.
sme: Dákkár neahttasiidu sihke nanne ja ovddida lullisámegiela, dadjá Keskitalo.

source: Sørsamisk seminar og filmfestival
sme: Lullisámegiela seminára ja sámi filbmafestivála

source: Andre sørsamiske prosjekter som har fått innvilget støtte er Trøndelag Fylkeskommune / Aajege språksenter, som fikk 100.000 kr i støtte til å arrangere seminaret Gïeleviermie om situasjonen for sørsamisk språk, som arrangeres på Røros 7.–8. november.
sme: Eará lullisámegielat prošeavttat mat leat ožžon doarjaga leat Trøndelaga Fylkkasuohkan/Aajege giellaguovddáš, mat ožžot 100.000 ruvnno doarjjan lágidit seminára Gïeleviermie, lullisámegiela dili birra, Rørosas skábmamánu 7.- 8. beivviid.

source: Røros kommune fikk 80.000 kr i støtte til arrangering av en grenseoverskridende samisk musikkfestival 7.–10. november.
sme: Røros gielda ges oažžu 80.000 ruvnno lágidit rájáidrasttildeaddji sámi filbmafestivála skábmamánu 7.- 10. beivviid.

source: Denne festivalen skal være en den av festivalen Raasten Rastah som arrangeres hvert år.
sme: Dát festivála šaddá oassin Raasten Rastah festiválas, mii lágiduvvo juohke jagi.

source: Tilskudd til revitalisering av pitesamisk språk
sme: Doarjja bidumsámegiela ealáskahttimii

source: Duoddare Ráfe i Beiarn kommune får 300.000 kr i støtte til revitalisering av pitesamisk språk.
sme: Duoddara Ráfe searvi, Beiarn gielddas, oažžu 300.000 ruvnno bidumsámegiela ealáskahttimii.

source: Blant annet skal Duoddara Ráfe ha et samarbeid med pitesamiske språkinteresserte på svensk side.
sme: Earret eará galgá Duoddara Ráfe ovttasbargat ruoŧabeal bidumsámi giellaberošteddjiiguin.

source: I lulesamisk område får Hamarøy kommune 75.000 kr i støtte til språkkurs for barn som har samisk som førstespråk, og 75.000 kr til språkkurs for barn som har samisk som andrespråk.
sme: Julevsámegiela guovllus oažžu ges Hápmir suohkan 75.000 ruvnno giellakursii mánáide geain lea sámegiella vuosttašgiellan, ja 75.000 ruvnno giellakursiii mánáide geain lea sámegiella nubbingiellan.

source: Litteraturtreff, språkkurs, reise-app og konfirmasjonsleir
sme: Girjjálašvuođadeaivvadeamit, giellakursa, mátkkoštan-app ja konfirmašuvdnaleaira

source: Nordsamiske prosjekter har også fått støtte.
sme: Maiddái davvisámegielat prošeavttat leat ožžon doarjaga.

source: Čálliid lágádus får 300.000 kr i støtte til prosjektet (samiske bøker søker brukere).
sme: Čálliid lágádus oažžu 300.000 ruvnno doarjjan prošektii “Sámegielat girjjit ohcet geavaheddjiid”.

source: Prosjektet arrangerer 25 treff der forfattere underholder barn og unge med høytlesing og skuespill.
sme: Prošeakta lágida 25 deaivvadeami main girječállit guoimmuhit mánáid ja nuoraid lohkama ja neaktima bokte.

source: Nesseby kommune får 150.000 kr. til språkkurs som skal hjelpe de som har tatt samisk begynnerkurs til å begynne å snakke samisk.
sme: Unjárgga gielda oažžu 150.000 ruvnno giellakursii man mihttun lea veahkehit olbmuid geat leat vázzán sámegiel álgokurssa sámáštisgoahtit.

source: Sametingsrådet har også gitt 200.000 kr i tilskudd til prosjektet Bædi &amp; Børdi, som er en reise-app på samisk for barn om Nordnorske turiststeder.
sme: Sámediggeráđđi lea maid juolludan 200.000 ruvnno prošektii Bædi &amp; Børdi, mii lea mánáid váras mátkkoštan-appa mas leat dieđut sámegillii Davvinorgga turistabáikkiid birra.

source: Samisk kirkeråd får 150.000 kr. i prosjektstøtte til å arrangere samisk konfirmasjonsleir.
sme: Sámi girkoráđđi oažžu ges 150.000 ruvnno prošeaktadoarjjan lágidit sámi konfirmašuvdnaleairra.

source: I år arrangeres konfirmasjonsleiren for 6. gang.
sme: Dán jagi lea guđat geardi go dát leaira lágiduvvo.

source: – Det er spesielt gledelig at vi opplever en så stor interesse for språkprosjekter akkurat i år når vi feirer det internasjonale urfolksspråkåret, sier sametingspresident Aili Keskitalo.
sme: – Lea erenoamáš illudahtti go mii juste eamiálbmotgielaid jagis vásihit ná stuora beroštumi čađahit giellaprošeavttaid, dadjá sámediggepresideanta Aili Keskitalo.
